petting-success-drone-cat = ви погладили робо кішку по її пухнастій голові
ghost-role-information-drone-cat-name = робо кішка
ghost-role-information-drone-cat-description = ти робо кішка, улюблена лінива дупа усієї станції яка любить по нявкати щоб отримати їжу та просто по забавлятися або поспати на консолях.
ghost-role-information-drone-cat-rules = ти котячий агент та можеш як допомагати екіпажу так й пракизничата та робити різні котячі речі, наприкла як дерти коври або доставати повара щоб той дав смаколиків, та мурчати тому хто подобається.
